Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/toll.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: (calculator from the Norwegian Tax Administration)
nb: (kalkulator hos skatteetaten)

source: Limitations for the use of an ATA carnet
nb: Tilfelle der du ikke kan nytte ATA-carnet

source: A total of 34 countries are connected to this system.
nb: Totalt 34 land er tilknyttet NCTS.

source: The customs authorities will certify the copies 1, 4 and 5 of the Single Administrative Document and affix a red stamp in the top right corner.
nb: Tollmyndighetene attesterer eksemplarene 1, 4 og 5 av enhetsdokumentet og påfører et rødt stempel oppe i høyre hjørne.

source: As an importer and exporter, it is your responsibility to ensure that you understand the regulations that apply at all times.
nb: Det er du som importør og eksportør som har ansvaret for å sette deg inn i det regelverket som gjelder til enhver tid.

source: When you are to give information that does not appear in the above mentioned documents, the boxes are numbered as "00".
nb: Når du skal oppgi opplysninger som ikke fremgår i disse, er feltet nummerert med "00".

source: Should the split shipment be subject to a separate invoice, this must be added and deducted from items pursuant to the Norwegian Customs Act Sections 7-18 and 7-18, appropriately distributed in relation to the total transaction.
nb: Hvis delsendingen er gjenstand for en separat faktura, må det legges til og trekkes fra poster etter tolloven §§ 7-18 og 7-18 passende fordelt i forhold til den totale transaksjonen.

source: What is continued in terms of customs matters?
nb: Hva videreføres på tollområdet?

source: This Agreement shall come into force on the date on which the Secretary General of the United Nations receives instruments of ratification or acceptance from 10 States.
nb: Denne overenskomst trer i kraft når De Forente Nasjoners generalsekretær har mottatt ratifikasjons- eller tiltredelsesdokumenter fra 10 stater.

source: The guarantee certificate (TC31 or TC33) shall be submitted by the holder of the procedure.
nb: Garantisertifikat (TC31 eller TC33) skal legges frem av hovedansvarlig.

source: If business A is registered for VAT, then business A is qualified for deferred settlement.
nb: Dersom virksomhet A er mva-registrert, så er virksomhet A kvalifisert for utsatt avregning.

source: The customs duty rate (TL 1) for some country groups can be either a percentage or a NOK amount per kilo.
nb: Tollsatsen (TL 1) kan for enkelte landgrupper være i prosent eller i kroner per kg.

source: For some types of goods, like textiles and foodstuffs, customs duty may be payable.
nb: For noen varetyper, som for eksempel tekstiler og næringsmidler, kan det være toll.

source: In this case use option 1, which provides the lowest customs duty rate.
nb: I dette tilfellet bruker du alternativ 1 da denne gir lavest tollsats.

source: At present, we have 15 datasets
nb: Vi har per i dag 15 datasett tilgjengelig -

source: Non-animal products - importation from a third country
nb: Ikke-animalske produkter - import fra tredjeland

source: If you have a customs duty reduction, the reduced rate must be declared as RT 100.
nb: Har du tollnedsettelse skal satsen fra den deklareres som RT 100.

source: AugustIn August the customs cruiser Svinør was christened in Kristiansand.
nb: AugustI august ble tollkrysseren Svinør døpt i Kristiansand.

source: This rule refers to the rules that follow when classification cannot be deferred according to Rule 1.
nb: Denne regel viser til etterfølgende regler når klassifiseringen ikke kan fastsettes i henhold til regel 1.

source: You have bought a jacket abroad and paid both customs duties and VAT on import.
nb: Du har kjøpt en jakke i utlandet og betalte både toll og merverdiavgift ved importen (det er ikke særavgift på jakker).

source: If all is in order with the transport, the NCTS will send an electronic message regarding the border crossing (IE118) back to the declared customs office of departure.
nb: Hvis alt er i orden med transporten, sender NCTS en elektronisk melding om grensepassering (IE118) tilbake til avgangstollstedet.

source: The condition for adding such costs to the price pursuant to Section 7-17 is naturally that they are not already included in the price of the goods.
nb: Forutsetningen for å legge slike kostnader til prisen etter § 7-17 er selvsagt at de ikke allerede inngår i prisen for varene.

source: Then you have to declare the vehicle to the Norwegian Customs Administration for export (export declaration).
nb: Da må du deklarere kjøretøyet for utførsel (utførselsdeklarasjon) til Tolletaten.

source: The appendix provides examples of the CKAN API in use.
nb: I vedlegget finner du ett eksempel på bruk av CKAN API.

source: The rules implement the Work Trade Organization’s (WTO) Agreement on Implementation of Article VII of the General Agreement on Tariffs and Trade 1994 (Customs Valuation Agreement).
nb: Reglene gjennomfører Verdens Handelsorganisasjons (WTO) avtale om gjennomføring av artikkel VII i Generalavtalen om tolltariffer og handel 1994 (tollverdiavtalen).

source: The SAARC group may not use reginal cumulation for goods under Chapters 1-24 of the Customs Tariff.
nb: Saarc-gruppen kan ikke bruke regional kumulasjon for varer innenfor tolltariffens kapitler 1-24.

source: For more information, see the
nb: For mer informasjon, vennligst se

source: to sleeves and a collar the ski overall may have pockets or
nb: i tillegg til ermer og krage kan en

source: Information is entered, necessary documents are attached, and the form is submitted via Altinn.
nb: Fyll inn de etterspurte opplysningene, legg ved nødvendige dokumenter og send skjemaet i Altinn.

source: We therefore recommend that all returns are marked with ‘VOEC’ + VOEC number to ensure that they are actually eligible for the declaration exemption.
nb: Vi anbefaler derfor at returforsendelsen merkes med «VOEC» + VOEC-nummeret for å sikre at man faktisk oppnår deklarasjonsfritak.

source: Cardigans and similar articles
nb: Cardigans og likende varer

source: Resident in Sweden, Denmark or Finland?
nb: Bosatt i Sverige, Danmark eller Finland

source: DecemberEarly in the morning on 27 December the customs officers in Svinesund wanted to stop a van that was registeredin Sweden.
nb: DesemberTidlig om morgenen 27. desember ønsket tollerne på Svinesund å stoppe en svenskregistrert varebil.

source: If you are going to export a car or other vehicle produced before 1950, it can be considered a cultural heritage object.
nb: Hvis du skal eksportere en bil eller et annet kjøretøy som er produsert før 1950, kan det regnes som et kulturminne.

source: Gifts to be sent abroad
nb: Gavesending til utlandet

source: NCTS – The Norwegian Customs’ electronic transit system
nb: NCTS - Tolletatens elektroniske transitteringssystem

source: However, following the European Court of Justice C-98/13 "Rolex" judgment, the commercial activities concept in the new rules must be understood to mean that it is sufficient that only the consignor is engaged in a commercial enterprise.
nb: Etter en dom i EU-domstolen («Rolex» C-98/13) skal imidlertid næringsbegrepet i de nye reglene forstås slik at det er tilstrekkelig at kun avsender opptrer i næring.

source: The term “price of the goods”
nb: Begrepet «pris for varen»

source: Except cocoa powder, containing added sugar or other sweetening matter within commodity number 18.06.1000 (cf. List 1)
nb: Unntatt kakaopulver tilsatt sukker eller annet søtningsstoff under varenummer 18.06.1000 (jf. liste 1) Maltekstrakt;

source: Garments of this Chapter designed for left over right closure
nb: over høyre skal klassifiseres som klær for herrer eller gutter,

source: Incorrect collection of value-added tax, double taxation or returns of goods that fall under the VOEC scheme
nb: Feil oppkreving av merverdiavgift, dobbeltbeskatning eller retur av varer i VOEC-ordningen

source: However, the customer must pay 25% Norwegian value-added tax for all goods, including freight and other costs.
nb: Kunden må betale 25 % norsk merverdiavgift for alle varene, inklusive frakt og andre kostnader.

source: Watch a film about ICS2 here.
nb: Link til film om ICS2 her.

source: If you are bringing in such products, you must specify these in point 3.
nb: Har du med deg slike tollpliktige varer skal du oppgi det i punkt 3 i erklæringen

source: a second upper garment in the sole context of twin sets,
nb: omfatter bukser, også med frontstykke og seler, kne-

source: VT - you declare that an import permit has been granted by the Norwegian Food Safety Authority (CHED forms) for goods where this is required.
nb: VT - du deklarerer at det foreligger tillatelse til import fra Mattilsynet (CHED-skjema) for varer hvor dette kreves

source: in some cases, a registered exporter will be revoked from the REX system.
nb: I enkelte tilfeller kan en eksportør få tilbaketrukket sin autorisasjon som REX-bruker.

source: All toys shall be CE labelled.
nb: Alle leker skal CE-merkes.

source: If necessary, the transport company will contact the receiver for more information / documentation.
nb: Det er transportøren som fortoller gavesendingen, og de tar kontakt med mottaker i Norge hvis det er behov for mer informasjon.

source: The transits operation shall not be submitted in the NCTS retrospectivly.
nb: Transitteringene skal ikke registreres inn i NCTS i etterhånd.

source: The VOEC scheme applies to goods intended for private use with a value of up to NOK 3,000.
nb: VOEC-ordningen gjelder for varer til privat bruk med en vareverdi inntil 3 000 kroner.

source: The statements are published in the WCO’s Customs Valuation Compendium.
nb: Uttalelsene er publisert i WCOs Customs Valuation Compendium.

source: If you submit a prenotification in combination with a transit declaration, the exchange of messages will take place in the NCTS as described above.
nb: Hvis du avgir forhåndsvarsel i kombinasjon med en transitteringsdeklarasjon, skjer meldingsutvekslingen i NCTS som beskrevet over.

source: Collective customs clearance and VOEC-shipments
nb: Samlefortollinger og VOEC-sendinger

source: (b) Educational, scientific and cultural materials, listed in Annexes B, C, D and E to this Agreement; which are the products of another contracting State, subject to the conditions laid down in those annexes.
nb: b) De i vedleggene B, C, D og E til denne overenskomst nevnte gjenstander av utdannende, vitenskapelig og kulturell art som er produsert i en annen kontraherende stat når de oppfyller de betingelser som er fastsatt i nevnte vedlegg.

source: The text is the commodity descriptions as laid down in the HS-nomenclature for headings and subheadings in the HS.
nb: Tekstene er norsk gjengivelse av konvensjonsteksten (HS-nomenklaturen) for posisjoner/underposisjoner i HS.

source: The Norwegian Customs electronic transit system (NCTS) is an electronicsystem for the exchange of transit information between the traders and the NorwegianCustoms, and for prenotification of goods transported directly to or from athird country.
nb: Tolletatens elektroniske transitteringssystem (NCTS) er et elektronisk system for utveksling av transitteringsinformasjon mellom næringslivet og Tolletaten, og for forhåndsvarsling av varer direkte til og fra tredjeland.

source: If business A is not registered for VAT, and consequently not qualified itself for deferred settlement, it is checked whether business A is linked to business B by the role BEDR or ORGL.
nb: Dersom virksomhet A ikke er mva-registret, og følgelig ikke selv kvalifisert for utsatt avregning, foretas det sjekk av om virksomhet A er tilknyttet en virksomhet B med rolleknytning BEDR eller ORGL.

source: Shirts and shirt-blouses may have an opening whose edges do not overlap.
nb: Skjorter og skjortebluser kan ha en åpning med kanter som ikke overlapper.

source: Preferential treatment under the Agreement applies only to products that comply with the terms of this Convention (note: the PEM Convention), which are transported directly between the Contracting Parties or through the territories of the other countries and the territories referred to in Article 3 to which cumulation applies.
nb: PEM-konvensjonen), som er transportert direkte mellom avtalepartene eller gjennom territoriene til de andre landene og territoriene nevnt i artikkel 3 som kumulasjon gjelder for.

source: (a) The expression "babies' garments and clothing
nb: plagg med yttersiden av identisk stoff, og som består av:

source: If you are an authorised consignee, you will send an electronic message, an arrival notification (IE007) to the customs office of destination by the simplified procedure and you will receive a message regarding unloading permission (IE043).
nb: Er du autorisert mottaker, sender du en elektronisk melding om ankomst (IE007) til bestemmelsestollstedet i forenklet prosedyre og du mottar melding om lossetillatelse (IE043).

source: If the value is NOK 1 000 or less, it will be delivered to the receiver without any import charges.
nb: Hvis gavesendingens verdi er 1 000 kroner eller lavere, vil mottaker få den utlevert.

source: You shall use one of the stamps illustrated below (size: 26 x 59 mm, red stamp colour).
nb: Du skal bruke et av stemplene som vist under (størrelse: 26 x 59 mm, rød stempelfarge).

source: As clarified below under point 5, however, it is not necessarily the case that such documentation is sufficient to determine the correct customs value.
nb: Som redegjort for nedenfor under punkt 5, er imidlertid ikke slik dokumentasjon nødvendigvis tilstrekkelig for å fastsette korrekt tollverdi.

source: Example: If a declaration is submitted with two lists of items, 1/3 is stated on the Transit accompanying document, 2/3 on the first lists of items and 3/3 on the second list of items.
nb: Hvis det legges frem en deklarasjon med to varelister, oppgis 1/3 på Følgedokumentet, 2/3 på den første varelisten og 3/3 på den andre varelisten.

source: Section 8: A private person as the recipient for each declaration.
nb: Rubrikk 8: En privat person som mottaker pr.

source: When the transit is written off, the declarant at departure will receive a message regarding the writing off of the transit (IE045).
nb: Når transitteringen er avsluttet mottar deklaranten ved avgang melding om transittering avsluttet (IE045).

source: You state code VT in box 44 with reference to the number of the form.
nb: Du oppgir kode VT i rubrikk 44 med referanse til nummeret på skjemaet.

source: We would also like to inform you that the Customs cannot refund amounts below NOK 100.
nb: Vi gjør deg oppmerksom på at Tolletaten ikke kan tilbakebetale beløp under 100 kroner.

source: In order to benefit from lower tariffs, zero tariffs and quotas under this agreement, the goods must ‘originate’ in Norway, Iceland or the United Kingdom, see Annex 4 regarding rules of origin.
nb: For å dra nytte av lavere toll, nulltoll og kvoter under avtalen, må varene fortsatt ha «opprinnelse» i Norge, Island eller Storbritannia, se vedlegg 4 om opprinnelsesreglene.

source: What is considered as a gift shipment?
nb: Hva er en gavesending?

source: (b) Simplify the administrative procedure governing the importation of educational, scientific or cultural materials;
nb: b) å forenkle de formaliteter som administrasjonen har fastsatt for innførsel av materiell av utdannende, vitenskapelig og kulturell art;

source: Possibly a permit from another agency if necessary (see item 1 - Before exporting the vehicle)
nb: Eventuell tillatelse fra andre etater hvis dette er nødvendig (se punkt 1 - Før du eksporterer kjøretøyet)

source: At the same time that the VAT status is checked, it is also checked whether the business has been discontinued.
nb: Samtidig som mva-statusen sjekkes, foretas det også en sjekk av at virksomheten ikke er opphørt.

source: (c) Facilitate the expeditious and safe customs clearance of educational, scientific or cultural materials.
nb: c) å fremme en rask og betryggende tollbehandling av materiell av utdannende vitenskapelig og kulturell art.

source: A new scheme was introduced in April 2020 for value added tax (VAT) on e-commerce.
nb: I april 2020 ble det innført en ny ordning for merverdiavgift (mva) på e-handel.

source: Customs declaration without value added tax (box 47) will be rejected.
nb: Tolldeklarasjon uten merverdiavgift (rubrikk 47) vil bli avvist.

source: 398 – Customer's organization number cannot be discontinued
nb: 398 - Kundens organisasjonsnummer kan ikke være opphørt

source: If your shipment was not part of a collective customs clearance, and is not a VOEC-shipment you paid VAT double for, you can find information below on the most common reasons for applying for a refund, and about what the Customs can refund.
nb: Hvis din sending ikke har blitt fortollet på samlefortolling eller ikke er en VOEC-sending hvor du har blitt belastet to ganger for MVA, finner du informasjon under om de vanligste årsakene til at du kan søke om tilbakebetaling og hva Tolletaten kan tilbakebetale.

source: Please take note of Note 5 to Chapter 61.
nb: Vær oppmerksom på note 5 til kapittel 61.

source: Provided the transfers concern the imported goods, they shall be counted in the customs value pursuant to Section 7-10, which establishes that it is the price that is actually paid or payable that constitutes the transaction value.
nb: Forutsatt at overføringene gjelder de importerte varene, skal de regnes med i tollverdien etter § 7-10 som slår fast at det er den prisen som faktisk er betalt eller skal betales som utgjør transaksjonsverdien.

source: Sample calculation for commodity codes 21.06.9093 and 21.06.9098
nb: Utregning for varenummer 21.06.9093 og 21.06.9098

source: All other goods are free of Customs duty.
nb: og på næringsmidler (mat og drikke).

source: Did you find what you were looking for?
nb: Fant du det du lette etter?

source: The background for Section 7-17 is that the determination of the customs value shall to the greatest extent possible be neutral in relation to how the parties in a purchase conduct themselves.
nb: Bakgrunnen for § 7-17 er at fastsettelsen av tollverdien skal være mest mulig nøytral i forhold til hvordan partene i et kjøp innretter seg.

source: Is the price affected by the relationship of dependence?
nb: Er prisen påvirket av avhengighetsforholdet?

source: If you want to apply for access to the NCTS, you must also have the following:
nb: Ønsker du å søke om tilgang til NCTS, må du ha følgende:

source: E-cigarettes containing nicotine is an example of a new tobacco or nicotine product.
nb: Nikotinholdige e-sigaretter er et eksempel på et nytt tobakks- og nikotinprodukt.

source: The VOEC scheme (VAT On E-Commerce) enables foreign online shops and online marketplaces to collect up to 25% Norwegian valued-added tax (VAT) when private persons make purchases from them.
nb: VOEC-ordningen (VAT On E-Commerce) legger til rette for at utenlandske nettbutikker og e-markedsplasser krever opp 25 % norsk merverdiavgift (MVA) når privatpersoner handler hos dem.

source: All electronics are free of customs duty and excise duties on import, but you have paid VAT.
nb: All elektronikk er både tollfritt og særavgiftsfritt ved import, men du har betalt merverdiavgift.

source: The access code for the electronic guarantees, types 0 and 1, can be changed by means of the change access code message (IE026).
nb: Adgangskoden på elektroniske garantier type 0 og 1 kan endres ved bruk av melding endre adgangskode (IE026).

source: The individual invoice amount must be at least NOK 250 excluding VAT.
nb: Det enkelte fakturabeløp må være minst 250 norske kroner, uten merverdiavgift.

source: A product originating in a Least Developed Country (LCD) is considered to originate in another Least Developed Country when processed beyond the processes set out in Section 8-4-34 of the Customs Regulation in the other contry, or it is part of a product manufactured there (MUL cumulation).
nb: Et produkt som har opprinnelse i et minst utviklet land (MUL-land), betraktes å ha opprinnelse i et annet minst utviklet land når det bearbeides utover de behandlinger som fremgår av tollforskriften § 8-4-34 i det andre landet, eller det inngår i et produkt som er fremstilt der (MUL-kumulasjon).

source: (a) Books, publications and documents, listed in Annex A to this Agreement;
nb: a) Bøker, publikasjoner og dokumenter som nevnt i vedlegg A til denne overenskomst;

source: On the basis of such an application, the customs authorities will be able to make a decision on assistance for the detention of goods.
nb: Tollmyndighetene vil på grunnlag av en slik søknad kunne fatte vedtak om bistand til tilbakehold av varer.

source: Exit Summary Declaration for goods that you transport through the EU from Norway to a third country (indirect transport to a third country) can, however, be lodged to Norwegian Customs as a combined Entry Summary / Transit Declaration into the NCTS system.
nb: Forhåndsvarsel på varer fra Norge til tredjeland som du transporterer gjennom EU (indirekte transport til tredjeland), kan du imidlertid avgi til norsk tollvesen som kombinert forhåndsvarsel/transitteringsdeklarasjon i NCTS.

source: If you have no proof of origin, you must in addition calculate the customs duties.
nb: Har du ikke opprinnelsesdokumentasjon skal du i tillegg beregne toll.

source: For direct transport between Norway and a third country, you shall submit a prenotification in the NCTS to the relevant entry customs office or exit customs office.
nb: Ved direkte transport mellom Norge og tredjeland skal du avgi forhåndsvarsel i NCTS til aktuelt innpasseringstollsted eller utpasseringstollsted.

source: The GSP contry may use such materials throughout the production process.
nb: GSP-landet kan bruke disse materialene i produksjonsprosessen i sin helhet.

source: Other: At least 4 hours before arrival to or 2 hours before departure from the port
nb: Minst 4 timer før ankomst eller 2 timer før avgang fra havn

source: In order to be able to assess additions for commission pursuant to Section 7-17, it is a condition that it concerns an intermediary that purchases the goods on a third party’s behalf.
nb: For å kunne vurdere tillegg for provisjon etter § 7-17 er det et vilkår at det er tale om en mellommann som handler varene for fremmed regning.

source: When the transit accompanying document is used, no barcode or transit number (MRN) shall appear on the declaration.
nb: Når følgedokumentet benyttes, skal ingen strekkode eller transitteringsnummer (MRN) være påført deklarasjonen.

source: Network provider approved by Norwegian Customs.
nb: Nettverksleverandør godkjent av Tolletaten.

source: 390 – VAT shall not be stated for customers registered for VAT
nb: 390 - Mva skal ikke oppgis for mva-registrerte kunder

source: In addition a message regarding the release (IE029) will be sent electronically to the declarant.
nb: De sender også en melding om frigivelse (IE029) tilbake til deklaranten.

source: The term is not found in the Customs Regulations, Section 7-10-1, but it must be read in that the customs authorities must investigate the circumstances surrounding the sale in order to be able to determine whether the dependence has affected the price.
nb: Begrepet finnes ikke i tollforskriften § 7-10-1, men det må innfortolkes at tollmyndighetene må undersøke omstendighetene rundt salget for å kunne avgjøre hvorvidt avhengigheten har påvirket prisen.

source: You can also find an overview of which online shops and online marketplaces are VOEC-registered on their website.
nb: Der finner du også oversikt over hvilke nettbutikker og e-markedsplasser som er VOEC-registrert.

source: Software adapted to the NCTS.
nb: Programvare tilpasset NCTS.
